token = '337855295:AAFO47-P37_mjcOVfIqZCpiFrAwnZ1HziQs'

list_of_classes = [
    '5A', '5B', '5C', '5D', '5E',
    '6A', '6B', '6C', '6D', '6E',
    '7A', '7B', '7C', '7D', '7E',
    '8A', '8B', '8C', '8D', '8E',
    '9A', '9B', '9C', '9D', '9E',
    '10A', '10B', '10C', '10D', '10E',
    '11A', '11B', '11C', '11D', '11E'
]


schedule = {
    '10B': {
        'mon': ['История', 'Физика', 'Физика', 'Литература', 'Информатика', 'Информатика', 'Обществознание'],
        'tue': ['Англ', 'Англ', 'Математика', 'Математика', 'Химия', 'Химия'],
        'wed': ['Русский Язык', 'Георгафия', 'Физкультура', 'Физкультура', 'Литература', 'МХК'],
        'thu': ['Обществознание', 'Русский Язык', 'Математика', 'ОБЖ', 'Математика', 'История'],
        'fri': ['Физика', 'Физика', 'Литература', 'Математика', 'Математика', 'Англ'],
        'sat': ['Физика', 'Математика', 'Физика', 'Математика', 'Физкультура', 'Физика', 'Физика'],
        'sun': ['Сегодня выходной!']
    }
}